Repository: catalinjitea/eea.docker.tct
Catalog: src/nbsap/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Language
fr: Langue

source: Title
fr: Titre

source: Operational Indicator
fr: Indicateur opérationnel

source: Headline Indicator
fr: Indicateur clé

source: Indicator Sub-topics
fr: Indicateur de sous-thèmes

source: Operational Classification
fr: Classification opérationnelle

source: Status of development
fr: Statut de développement

source: Sensitivity (can it be used to make assessment by 2015?)
fr: Sensibilité (il peut être utilisé pour faire de l'évaluation en 2015?)

source: Scale (global, regional, national, sub-national)
fr: Echelle (mondial, régional, national, infranational)

source: Scientific Validity
fr: Validité scientifique

source: How easy can it be communicated?
fr: Comment peut-il facilement être communiquée?

source: Data Sources
fr: Sources des données

source: Who's responsible for measuring?
fr: Qui est responsable de la mesure?

source: Other conventions/processes using indicator
fr: Autres conventions / procédés utilisant indicateur

source: Related Links
fr: Liens utiles

source: English
fr: Anglais

source: French
fr: Français

source: Dutch
fr: Néerlandais

source: National Strategy
fr: Stratégie nationale

source: Mapping
fr: Carthographie:

source: EU Targets
fr: Les objectifs de l'UE

source: Target
fr: Cible

source: Table of contents
fr: Tableau des matières

source: No actions found
fr: Aucune action trouvés

source: No data available
fr: Aucune donnée disponible

source: Mapping with Aichi Strategy
fr: Cartographie de la Stratégie Aichi

source: Mapping with National Strategy
fr: Cartographie de la stratégie nationale

source: Objective
fr: Objectifs

source: Back to top
fr: Retour en haut

source: AICHI Goals
fr: Objectifs Aichi

source: Goal
fr: Objectif

source: Mapping with EU targets
fr: Cartographie des objectifs de l'UE

source: Indicator
fr: Indicateur

source: Actions related to Objective
fr: Actions liées à l'objectif

source: show more
fr: Voir plus

source: show less
fr: Montrer moins

source: Actions related to
fr: Actions liées à

source: EU Strategy
fr: Stratégie de l'UE

source: Implementation
fr: Mise en oeuvre

source: Objectives
fr: Objectif

source: Add action
fr: Ajouter l'action

source: Please correct the error %(errors)s below.
fr: Veuillez corriger l'erreur %(errors)s ci-dessous.

source: Save
fr: Sauvegarder

source: Cancel
fr: Annuler

source: Edit action
fr: Modifier l'action

source: Original title in %(language)s
fr: Titre en %(language)s

source: Original description in %(language)s
fr: Description originale en %(language)s

source: Back
fr: Retour

source: Edit
fr: Modifier

source: Delete
fr: Supprimer

source: Are you sure you want to delete this action?
fr: Etes-vous sûr que vous voulez supprimer cette action?

source: Mapping National Objectives
fr: Cartographier les objectifs nationaux

source: National Objective
fr: Objectif

source: Other AICHI Targets
fr: D'autres objectifs d'Aichi

source: EU Actions
fr: Actions de l'UE

source: Mappings of National Objectives to Aichi and EU targets
fr: Mappages des objectifs nationaux à des objectifs d'Aichi et de l'UE

source: Add Mapping
fr: Ajouter un mappage

source: Most Relevant Targets
fr: Les cibles les plus pertinentes

source: Other Relevant Targets
fr: Autres cibles pertinentes

source: Are you sure you want to delete this mapping?
fr: Etes-vous sûr que vous voulez supprimer cette cartographie?

source: Mapping with AICHI
fr: Mapping avec les objectifs de l'UE

source: Most relevant AICHI target
fr: Objectif d'Aichi les plus pertinents

source: Other relevant AICHI targets
fr: D'autres objectifs d'Aichi pertinents

source: Mapping with EU
fr: Mapping avec les objectifs de l'UE

source: Related EU actions
fr: Liens EU connexes

source: Add objective
fr: Objectif

source: Edit objective
fr: Objectif

source: No objectives found. Please define your National Strategy
fr: Aucun objectif trouvés. S'il vous plaît définir votre stratégie nationale

source: here
fr: Tenez.

source: No sub-objectives found
fr: Pas de sous-objectifs trouvés

source: Related actions
fr: Actions:

source: Actions related to objective
fr: Les actions liées à l'objectif

source: Add sub-objective
fr: Ajouter sous-objectif

source: No objectives
fr: Pas d'objectifs

source: Actions
fr: Actes

source: Action successfully added.
fr: Action ajoutée

source: Saved changes.
fr: Modifications enregistrées

source: Action successfully deleted.
fr: Action supprimée

source: Successfully logged out
fr: Deconnecté avec succès

source: %(start)s to %(end)s
fr: %(start)s à %(end)s

source: Saved changes
fr: Modifications enregistrées

source: Mapping successfully added.
fr: Cartographie ajouté

source: Mapping successfully deleted.
fr: Cartographie supprimé

source: Objective successfully added.
fr: Objectif ajouté

source: Objective successfully deleted.
fr: Objectif supprimé
